IDEA Connection Link
ConnectionLink Properties
The ConnectionLink type exposes the following members.
Properties
Name | Description
ExtrenalLinkLogger
 ExtrenalLinkLogger
TempConCheckResultsString
 TempConCheckResultsString
TempFileFullName
 FileFullName
Top
See Also
Reference
ConnectionLink Class
IdeaRS.ConnectionLink Namespace